[
    {
    "id": 1187,
    "video_unique_key": "ZueYddQF9CA",
    "source_id": 1,
    "title": "Kan hospitalsklovne være medicin?",
    "topic": {
        "title": "Society & Politics",
        "origin_type": 3
    },
    "description": "Flip og Båt er to hospitalsklovne, som holder til på Slagelse Sygehus og gør en stor forskel for syge børn.  Og det er faktisk heller ikke, hvem som helst der kan tage en sjov næse og paryk på og underholde de indlagte børn på hospitalernes børneafdelinger. De skal nemlig igennem et uddannelsesforløb på 1,5 år.  Hospitalsklovne har også en vigtig funktion. For de er ikke bare et hyggeligt indslag i hverdagen på hospitalernes børneafdelinger.   Forskning peger på, at klovneri både kan forkorte hospitalsophold og formindske smerte og angst.  Se med i denne Videnskab.dk-video, og kom med på en vagt med to vaskeægte hospitalsklovne",
    "summary": "Det her er Flip og Båt. Hospitalsklovne på Slagelse Sygehus' børneafdeling. Og det lyder måske meget hyggeligt med klovne på et sygehus, men det er faktisk mere end det.",
    "channel": {
        "id": 23,
        "name": "Videnskab.dk",
        "description": "Videnskab.dk er Danmarks største videnskabsformidlingssite. Her kan du finde artikler, videoer og podcasts om alt fra naturvidenskab til samfundsvidenskab.",
        "thumbnail_url": "https://yt3.ggpht.com/f2HQwympHedpME2Hr_9NpYas9FsJUw9fOukjIJXKdVXvN4PN_Pox00N5HMOwHpyQAwWfQQ6R_EU=s48-c-k-c0x00ffffff-no-rj"
    },
    "thumbnail_url": "https://i.ytimg.com/vi/ZueYddQF9CA/maxresdefault.jpg",
    "duration": 272,
    "language_code": "da",
    "vtt": "WEBVTT Kind: captions Language: da  00:00:00.000 --> 00:00:05.480 Det her er Flip og Båt. Hospitalsklovne på Slagelse Sygehus' børneafdeling.  00:00:05.480 --> 00:00:10.400 Og det lyder måske meget hyggeligt med klovne på et sygehus, men det er faktisk mere end det.  00:00:10.400 --> 00:00:16.120 Jo, forskning har både vist, hvordan klovneri kan forkorte hospitalsophold og formindske både smerte og angst.  00:00:16.120 --> 00:00:22.920 Så kom med på vagt med et par vaskeægte hospitalsklovne og bliv klogere på, hvorfor det giver mening at blande medicin og klovneri.  00:00:29.000 --> 00:00:33.720 Først og fremmest skal vi lige slå fast, at hospitalsklovne ikke er hvem som helst, som tager en sjov næse på -  00:00:33.720 --> 00:00:36.200 - og forvilder sig ind på hospitalets børneafdeling.  00:00:36.200 --> 00:00:42.120 I Danmark er klovne organiseret af NGO’en ‘Danske Hospitalsklovne’, hvor de skal igennem et uddannelsesforløb på halvandet år.  00:00:42.600 --> 00:00:47.880 For at forstå, hvad der sker, når hospitalsklovnen kommer på besøg, har vi taget fat på Helle Nygård Kristensen.  00:00:47.880 --> 00:00:52.240 Hun er til daglig uddannelsesleder på sygeplejerskeuddannelsen på Professionshøjskolen UCN -  00:00:52.240 --> 00:00:54.720 - men har også forsket i netop hospitalsklovne.  00:00:54.720 --> 00:00:57.880 Før vi dykker ned i forskning, så er det vigtigt at have med, at klovneri er noget -  00:00:57.880 --> 00:01:04.640 - som er svært at måle på. Selvom klovnene har været igennem samme uddannelse, så har de hver især deres personlige måde at klovne på.  00:01:04.920 --> 00:01:09.120 Og samtidig møder børnene klovnene i vidt forskellige situationer. For eksempel -  00:01:09.120 --> 00:01:15.040 - kan du både finde Flip og Båt i skadestuens venteværelse, ambulatoriet og inde på de enkelte stuer hos de indlagte børn.  00:01:15.600 --> 00:01:20.560 Så uafhængigt af Flip og Båt har børnene vidt forskellige oplevelser af deres besøg på sygehuset.  00:01:20.560 --> 00:01:25.800 Men det betyder ikke, at forskerne ikke har kunnet måle en effekt, når hospitalsklovne kommer ind på stuen.  00:01:25.800 --> 00:01:31.580 Det her metastudie fra 2023 har set på 14 lodtrækningsforsøg med i alt 912 børn.  00:01:31.580 --> 00:01:34.847 Lodtrækningsforsøg vil sige, at børnene blev tilfældigt inddelt i to grupper.  00:01:35.000 --> 00:01:39.880 Forsøgsgruppen fik besøg af klovnen, mens kontrolgruppen ikke så skyggen af en klovnenæse.  00:01:39.880 --> 00:01:45.520 Forskerne undersøgte så børnenes angst, oplevelse af smerte under behandlingen samt deres forældres angst.  00:01:45.520 --> 00:01:50.280 Studiet fandt, at klovnene fik niveauet af angst til falde hos både børn og forældre.  00:01:50.280 --> 00:01:55.720 Studiet fandt også en sammenhæng mellem, hvor meget smerte børn oplevede under deres indlæggelse og hospitalsklovneriet -  00:01:55.720 --> 00:01:58.320 - som dog ikke var statistisk signifikant.  00:01:58.320 --> 00:02:03.160 Det betyder, at forskerne ikke med stor nok sikkerhed kan sige, at sammenhængen ikke bare var tilfældig.  00:02:03.160 --> 00:02:09.800 Helle Nygård Kristensen fremhæver, at det muligvis skal forklares ved, at angsten og nervøsiteten ved behandling kan være langt større -  00:02:09.800 --> 00:02:12.360 - end den faktiske smerte ved behandlingen.  00:02:12.360 --> 00:02:19.080 Med andre ord: Smerteoplevelsen var måske nogenlunde ens i de to grupper, men børn, som fik besøg af klovnen, fik hjælp til at håndtere -  00:02:19.080 --> 00:02:20.720 - angsten ved behandlingen.  00:02:23.680 --> 00:02:27.920 Det giver god mening, at et hospitalsophold går meget nemmere -  00:02:27.920 --> 00:02:34.120 - hvis du ikke er angst og stresset, og derfor er forskere også interesseret i andre positive effekter som resultat af mindre angst.  00:02:34.440 --> 00:02:39.080 Forbedret søvn for eksempel, men faktisk også decideret kortere indlæggelser på børneafdelingen.  00:02:39.080 --> 00:02:44.680 Et israelsk forskerhold har lavet et lodtrækningsforsøg med 51 børn, som var indlagt med lungebetændelse.  00:02:44.680 --> 00:02:49.760 De fik selvfølgelig samme behandling, men 26 af børnene fik desuden besøg af en hospitalsklovn.  00:02:49.760 --> 00:02:54.720 To gange om dagen i 15 minutter i løbet af de første 48 timer af deres indlæggelse.  00:02:54.720 --> 00:03:00.960 Gruppen, som fik besøg af hospitalsklovnene, var indlagt i gennemsnit 43,5 timer. 26,5 timer færre -  00:03:00.960 --> 00:03:03.240 - end gruppen, som klovnene ikke besøgte.  00:03:03.240 --> 00:03:05.560 Det israelske forskningsprojekt er ikke færdigt endnu -  00:03:05.560 --> 00:03:10.640 - men det er med til at underbygge, at klovne har en særlig rolle ved behandlinger og undersøgelser.  00:03:10.640 --> 00:03:14.160 Noget, som også ser ud til at kunne have effekt på længden af behandlingen.  00:03:14.160 --> 00:03:15.960 Så hvad er det, som klovnene kan?  00:03:15.960 --> 00:03:20.280 For det første er klovnene rigtig gode til at skabe en relation til børnene.  00:03:20.280 --> 00:03:22.960 En relation, som måske starter som en fjollet sang.  00:03:29.520 --> 00:03:34.320 Der kan dog bygges videre på den relation, så det senere kan bruges til mere alvorlige ting.  00:03:34.320 --> 00:03:38.600 For eksempel hvordan klovnen og barnet kan samarbejde om at komme igennem en blodprøvetagning.  00:03:38.600 --> 00:03:44.480 Noget, som klovnene Flip og Båt har brugt meget, når de for eksempel har fulgt kronisk syge børn i deres behandlingsforløb.  00:03:44.480 --> 00:03:50.520 I Helle Nygård Kristensens forskning har hun særligt fokuseret på den her oplevelse af, at man får hjælp hele vejen igennem fra en allieret.  00:03:50.880 --> 00:03:54.720 En allieret, som ikke kommer med andre dagsordner, end at I skal igennem det her sammen.  00:03:54.720 --> 00:03:59.440 Den person kunne i princippet også være en sygeplejeske, men det bliver hurtigt et spørgsmål om ressourcer.  00:03:59.440 --> 00:04:02.325 Klovnene kan fokusere 100 procent på at være der for barnet -  00:04:02.325 --> 00:04:05.228 - uden at skulle bekymre sig om, hvornår de skal være på den næste stue.  00:04:07.720 --> 00:04:13.280 Så ja, hospitalsklovne lyder måske nok hyggelige, men ifølge forskning er de faktisk meget mere end sjov og ballade.  00:04:13.280 --> 00:04:17.880 De er en ressource, som kan gøre en reel forskel for både børn og voksne på en børneafdeling.  00:04:17.880 --> 00:04:23.520 Med de ord lægger vi klovnenæsen og morskaben på hylden for at vende os mod det modsatte, nemlig kedsomhed.  00:04:23.520 --> 00:04:27.040 For havde dine forældre fat på noget, da de sagde, at det er sundt at kede sig?  00:04:27.040 --> 00:04:31.000 Faktisk ja, hvilket du kan blive meget klogere på ved at klikke her.  ",
    "plain_text": "Det her er Flip og Båt. Hospitalsklovne på Slagelse Sygehus' børneafdeling. Og det lyder måske meget hyggeligt med klovne på et sygehus, men det er faktisk mere end det. Jo, forskning har både vist, hvordan klovneri kan forkorte hospitalsophold og formindske både smerte og angst. Så kom med på vagt med et par vaskeægte hospitalsklovne og bliv klogere på, hvorfor det giver mening at blande medicin og klovneri. Først og fremmest skal vi lige slå fast, at hospitalsklovne ikke er hvem som helst, som tager en sjov næse på - - og forvilder sig ind på hospitalets børneafdeling. I Danmark er klovne organiseret af NGO’en ‘Danske Hospitalsklovne’, hvor de skal igennem et uddannelsesforløb på halvandet år. For at forstå, hvad der sker, når hospitalsklovnen kommer på besøg, har vi taget fat på Helle Nygård Kristensen. Hun er til daglig uddannelsesleder på sygeplejerskeuddannelsen på Professionshøjskolen UCN - - men har også forsket i netop hospitalsklovne. Før vi dykker ned i forskning, så er det vigtigt at have med, at klovneri er noget - - som er svært at måle på. Selvom klovnene har været igennem samme uddannelse, så har de hver især deres personlige måde at klovne på. Og samtidig møder børnene klovnene i vidt forskellige situationer. For eksempel - - kan du både finde Flip og Båt i skadestuens venteværelse, ambulatoriet og inde på de enkelte stuer hos de indlagte børn. Så uafhængigt af Flip og Båt har børnene vidt forskellige oplevelser af deres besøg på sygehuset. Men det betyder ikke, at forskerne ikke har kunnet måle en effekt, når hospitalsklovne kommer ind på stuen. Det her metastudie fra 2023 har set på 14 lodtrækningsforsøg med i alt 912 børn. Lodtrækningsforsøg vil sige, at børnene blev tilfældigt inddelt i to grupper. Forsøgsgruppen fik besøg af klovnen, mens kontrolgruppen ikke så skyggen af en klovnenæse. Forskerne undersøgte så børnenes angst, oplevelse af smerte under behandlingen samt deres forældres angst. Studiet fandt, at klovnene fik niveauet af angst til falde hos både børn og forældre. Studiet fandt også en sammenhæng mellem, hvor meget smerte børn oplevede under deres indlæggelse og hospitalsklovneriet - - som dog ikke var statistisk signifikant. Det betyder, at forskerne ikke med stor nok sikkerhed kan sige, at sammenhængen ikke bare var tilfældig. Helle Nygård Kristensen fremhæver, at det muligvis skal forklares ved, at angsten og nervøsiteten ved behandling kan være langt større - - end den faktiske smerte ved behandlingen. Med andre ord: Smerteoplevelsen var måske nogenlunde ens i de to grupper, men børn, som fik besøg af klovnen, fik hjælp til at håndtere - - angsten ved behandlingen. Det giver god mening, at et hospitalsophold går meget nemmere - - hvis du ikke er angst og stresset, og derfor er forskere også interesseret i andre positive effekter som resultat af mindre angst. Forbedret søvn for eksempel, men faktisk også decideret kortere indlæggelser på børneafdelingen. Et israelsk forskerhold har lavet et lodtrækningsforsøg med 51 børn, som var indlagt med lungebetændelse. De fik selvfølgelig samme behandling, men 26 af børnene fik desuden besøg af en hospitalsklovn. To gange om dagen i 15 minutter i løbet af de første 48 timer af deres indlæggelse. Gruppen, som fik besøg af hospitalsklovnene, var indlagt i gennemsnit 43,5 timer. 26,5 timer færre - - end gruppen, som klovnene ikke besøgte. Det israelske forskningsprojekt er ikke færdigt endnu - - men det er med til at underbygge, at klovne har en særlig rolle ved behandlinger og undersøgelser. Noget, som også ser ud til at kunne have effekt på længden af behandlingen. Så hvad er det, som klovnene kan? For det første er klovnene rigtig gode til at skabe en relation til børnene. En relation, som måske starter som en fjollet sang. Der kan dog bygges videre på den relation, så det senere kan bruges til mere alvorlige ting. For eksempel hvordan klovnen og barnet kan samarbejde om at komme igennem en blodprøvetagning. Noget, som klovnene Flip og Båt har brugt meget, når de for eksempel har fulgt kronisk syge børn i deres behandlingsforløb. I Helle Nygård Kristensens forskning har hun særligt fokuseret på den her oplevelse af, at man får hjælp hele vejen igennem fra en allieret. En allieret, som ikke kommer med andre dagsordner, end at I skal igennem det her sammen. Den person kunne i princippet også være en sygeplejeske, men det bliver hurtigt et spørgsmål om ressourcer. Klovnene kan fokusere 100 procent på at være der for barnet - - uden at skulle bekymre sig om, hvornår de skal være på den næste stue. Så ja, hospitalsklovne lyder måske nok hyggelige, men ifølge forskning er de faktisk meget mere end sjov og ballade. De er en ressource, som kan gøre en reel forskel for både børn og voksne på en børneafdeling. Med de ord lægger vi klovnenæsen og morskaben på hylden for at vende os mod det modsatte, nemlig kedsomhed. For havde dine forældre fat på noget, da de sagde, at det er sundt at kede sig? Faktisk ja, hvilket du kan blive meget klogere på ved at klikke her.",
    "metrics": {
        "difficulty": 0.44,
        "cefr_level": "A2"
    },
    "video": true,
    "published_at": "2024-12-19 13:09:13" 
    },
    {
        "id": 1187,
        "video_unique_key": "ZueYddQF9CA",
        "source_id": 1,
        "title": "ANOTHER ONE",
        "topic": {
            "title": "Society & Politics",
            "origin_type": 3
        },
        "description": "Flip og Båt er to hospitalsklovne, som holder til på Slagelse Sygehus og gør en stor forskel for syge børn.  Og det er faktisk heller ikke, hvem som helst der kan tage en sjov næse og paryk på og underholde de indlagte børn på hospitalernes børneafdelinger. De skal nemlig igennem et uddannelsesforløb på 1,5 år.  Hospitalsklovne har også en vigtig funktion. For de er ikke bare et hyggeligt indslag i hverdagen på hospitalernes børneafdelinger.   Forskning peger på, at klovneri både kan forkorte hospitalsophold og formindske smerte og angst.  Se med i denne Videnskab.dk-video, og kom med på en vagt med to vaskeægte hospitalsklovne",
        "summary": "Det her er Flip og Båt. Hospitalsklovne på Slagelse Sygehus' børneafdeling. Og det lyder måske meget hyggeligt med klovne på et sygehus, men det er faktisk mere end det.",
        "channel": {
            "id": 23,
            "name": "Videnskab.dk",
            "description": "Videnskab.dk er Danmarks største videnskabsformidlingssite. Her kan du finde artikler, videoer og podcasts om alt fra naturvidenskab til samfundsvidenskab.",
            "thumbnail_url": "https://yt3.ggpht.com/f2HQwympHedpME2Hr_9NpYas9FsJUw9fOukjIJXKdVXvN4PN_Pox00N5HMOwHpyQAwWfQQ6R_EU=s48-c-k-c0x00ffffff-no-rj"
        },
        "thumbnail_url": "https://i.ytimg.com/vi/ZueYddQF9CA/maxresdefault.jpg",
        "duration": 272,
        "language_code": "da",
        "vtt": "WEBVTT Kind: captions Language: da  00:00:00.000 --> 00:00:05.480 Det her er Flip og Båt. Hospitalsklovne på Slagelse Sygehus' børneafdeling.  00:00:05.480 --> 00:00:10.400 Og det lyder måske meget hyggeligt med klovne på et sygehus, men det er faktisk mere end det.  00:00:10.400 --> 00:00:16.120 Jo, forskning har både vist, hvordan klovneri kan forkorte hospitalsophold og formindske både smerte og angst.  00:00:16.120 --> 00:00:22.920 Så kom med på vagt med et par vaskeægte hospitalsklovne og bliv klogere på, hvorfor det giver mening at blande medicin og klovneri.  00:00:29.000 --> 00:00:33.720 Først og fremmest skal vi lige slå fast, at hospitalsklovne ikke er hvem som helst, som tager en sjov næse på -  00:00:33.720 --> 00:00:36.200 - og forvilder sig ind på hospitalets børneafdeling.  00:00:36.200 --> 00:00:42.120 I Danmark er klovne organiseret af NGO’en ‘Danske Hospitalsklovne’, hvor de skal igennem et uddannelsesforløb på halvandet år.  00:00:42.600 --> 00:00:47.880 For at forstå, hvad der sker, når hospitalsklovnen kommer på besøg, har vi taget fat på Helle Nygård Kristensen.  00:00:47.880 --> 00:00:52.240 Hun er til daglig uddannelsesleder på sygeplejerskeuddannelsen på Professionshøjskolen UCN -  00:00:52.240 --> 00:00:54.720 - men har også forsket i netop hospitalsklovne.  00:00:54.720 --> 00:00:57.880 Før vi dykker ned i forskning, så er det vigtigt at have med, at klovneri er noget -  00:00:57.880 --> 00:01:04.640 - som er svært at måle på. Selvom klovnene har været igennem samme uddannelse, så har de hver især deres personlige måde at klovne på.  00:01:04.920 --> 00:01:09.120 Og samtidig møder børnene klovnene i vidt forskellige situationer. For eksempel -  00:01:09.120 --> 00:01:15.040 - kan du både finde Flip og Båt i skadestuens venteværelse, ambulatoriet og inde på de enkelte stuer hos de indlagte børn.  00:01:15.600 --> 00:01:20.560 Så uafhængigt af Flip og Båt har børnene vidt forskellige oplevelser af deres besøg på sygehuset.  00:01:20.560 --> 00:01:25.800 Men det betyder ikke, at forskerne ikke har kunnet måle en effekt, når hospitalsklovne kommer ind på stuen.  00:01:25.800 --> 00:01:31.580 Det her metastudie fra 2023 har set på 14 lodtrækningsforsøg med i alt 912 børn.  00:01:31.580 --> 00:01:34.847 Lodtrækningsforsøg vil sige, at børnene blev tilfældigt inddelt i to grupper.  00:01:35.000 --> 00:01:39.880 Forsøgsgruppen fik besøg af klovnen, mens kontrolgruppen ikke så skyggen af en klovnenæse.  00:01:39.880 --> 00:01:45.520 Forskerne undersøgte så børnenes angst, oplevelse af smerte under behandlingen samt deres forældres angst.  00:01:45.520 --> 00:01:50.280 Studiet fandt, at klovnene fik niveauet af angst til falde hos både børn og forældre.  00:01:50.280 --> 00:01:55.720 Studiet fandt også en sammenhæng mellem, hvor meget smerte børn oplevede under deres indlæggelse og hospitalsklovneriet -  00:01:55.720 --> 00:01:58.320 - som dog ikke var statistisk signifikant.  00:01:58.320 --> 00:02:03.160 Det betyder, at forskerne ikke med stor nok sikkerhed kan sige, at sammenhængen ikke bare var tilfældig.  00:02:03.160 --> 00:02:09.800 Helle Nygård Kristensen fremhæver, at det muligvis skal forklares ved, at angsten og nervøsiteten ved behandling kan være langt større -  00:02:09.800 --> 00:02:12.360 - end den faktiske smerte ved behandlingen.  00:02:12.360 --> 00:02:19.080 Med andre ord: Smerteoplevelsen var måske nogenlunde ens i de to grupper, men børn, som fik besøg af klovnen, fik hjælp til at håndtere -  00:02:19.080 --> 00:02:20.720 - angsten ved behandlingen.  00:02:23.680 --> 00:02:27.920 Det giver god mening, at et hospitalsophold går meget nemmere -  00:02:27.920 --> 00:02:34.120 - hvis du ikke er angst og stresset, og derfor er forskere også interesseret i andre positive effekter som resultat af mindre angst.  00:02:34.440 --> 00:02:39.080 Forbedret søvn for eksempel, men faktisk også decideret kortere indlæggelser på børneafdelingen.  00:02:39.080 --> 00:02:44.680 Et israelsk forskerhold har lavet et lodtrækningsforsøg med 51 børn, som var indlagt med lungebetændelse.  00:02:44.680 --> 00:02:49.760 De fik selvfølgelig samme behandling, men 26 af børnene fik desuden besøg af en hospitalsklovn.  00:02:49.760 --> 00:02:54.720 To gange om dagen i 15 minutter i løbet af de første 48 timer af deres indlæggelse.  00:02:54.720 --> 00:03:00.960 Gruppen, som fik besøg af hospitalsklovnene, var indlagt i gennemsnit 43,5 timer. 26,5 timer færre -  00:03:00.960 --> 00:03:03.240 - end gruppen, som klovnene ikke besøgte.  00:03:03.240 --> 00:03:05.560 Det israelske forskningsprojekt er ikke færdigt endnu -  00:03:05.560 --> 00:03:10.640 - men det er med til at underbygge, at klovne har en særlig rolle ved behandlinger og undersøgelser.  00:03:10.640 --> 00:03:14.160 Noget, som også ser ud til at kunne have effekt på længden af behandlingen.  00:03:14.160 --> 00:03:15.960 Så hvad er det, som klovnene kan?  00:03:15.960 --> 00:03:20.280 For det første er klovnene rigtig gode til at skabe en relation til børnene.  00:03:20.280 --> 00:03:22.960 En relation, som måske starter som en fjollet sang.  00:03:29.520 --> 00:03:34.320 Der kan dog bygges videre på den relation, så det senere kan bruges til mere alvorlige ting.  00:03:34.320 --> 00:03:38.600 For eksempel hvordan klovnen og barnet kan samarbejde om at komme igennem en blodprøvetagning.  00:03:38.600 --> 00:03:44.480 Noget, som klovnene Flip og Båt har brugt meget, når de for eksempel har fulgt kronisk syge børn i deres behandlingsforløb.  00:03:44.480 --> 00:03:50.520 I Helle Nygård Kristensens forskning har hun særligt fokuseret på den her oplevelse af, at man får hjælp hele vejen igennem fra en allieret.  00:03:50.880 --> 00:03:54.720 En allieret, som ikke kommer med andre dagsordner, end at I skal igennem det her sammen.  00:03:54.720 --> 00:03:59.440 Den person kunne i princippet også være en sygeplejeske, men det bliver hurtigt et spørgsmål om ressourcer.  00:03:59.440 --> 00:04:02.325 Klovnene kan fokusere 100 procent på at være der for barnet -  00:04:02.325 --> 00:04:05.228 - uden at skulle bekymre sig om, hvornår de skal være på den næste stue.  00:04:07.720 --> 00:04:13.280 Så ja, hospitalsklovne lyder måske nok hyggelige, men ifølge forskning er de faktisk meget mere end sjov og ballade.  00:04:13.280 --> 00:04:17.880 De er en ressource, som kan gøre en reel forskel for både børn og voksne på en børneafdeling.  00:04:17.880 --> 00:04:23.520 Med de ord lægger vi klovnenæsen og morskaben på hylden for at vende os mod det modsatte, nemlig kedsomhed.  00:04:23.520 --> 00:04:27.040 For havde dine forældre fat på noget, da de sagde, at det er sundt at kede sig?  00:04:27.040 --> 00:04:31.000 Faktisk ja, hvilket du kan blive meget klogere på ved at klikke her.  ",
        "plain_text": "Det her er Flip og Båt. Hospitalsklovne på Slagelse Sygehus' børneafdeling. Og det lyder måske meget hyggeligt med klovne på et sygehus, men det er faktisk mere end det. Jo, forskning har både vist, hvordan klovneri kan forkorte hospitalsophold og formindske både smerte og angst. Så kom med på vagt med et par vaskeægte hospitalsklovne og bliv klogere på, hvorfor det giver mening at blande medicin og klovneri. Først og fremmest skal vi lige slå fast, at hospitalsklovne ikke er hvem som helst, som tager en sjov næse på - - og forvilder sig ind på hospitalets børneafdeling. I Danmark er klovne organiseret af NGO’en ‘Danske Hospitalsklovne’, hvor de skal igennem et uddannelsesforløb på halvandet år. For at forstå, hvad der sker, når hospitalsklovnen kommer på besøg, har vi taget fat på Helle Nygård Kristensen. Hun er til daglig uddannelsesleder på sygeplejerskeuddannelsen på Professionshøjskolen UCN - - men har også forsket i netop hospitalsklovne. Før vi dykker ned i forskning, så er det vigtigt at have med, at klovneri er noget - - som er svært at måle på. Selvom klovnene har været igennem samme uddannelse, så har de hver især deres personlige måde at klovne på. Og samtidig møder børnene klovnene i vidt forskellige situationer. For eksempel - - kan du både finde Flip og Båt i skadestuens venteværelse, ambulatoriet og inde på de enkelte stuer hos de indlagte børn. Så uafhængigt af Flip og Båt har børnene vidt forskellige oplevelser af deres besøg på sygehuset. Men det betyder ikke, at forskerne ikke har kunnet måle en effekt, når hospitalsklovne kommer ind på stuen. Det her metastudie fra 2023 har set på 14 lodtrækningsforsøg med i alt 912 børn. Lodtrækningsforsøg vil sige, at børnene blev tilfældigt inddelt i to grupper. Forsøgsgruppen fik besøg af klovnen, mens kontrolgruppen ikke så skyggen af en klovnenæse. Forskerne undersøgte så børnenes angst, oplevelse af smerte under behandlingen samt deres forældres angst. Studiet fandt, at klovnene fik niveauet af angst til falde hos både børn og forældre. Studiet fandt også en sammenhæng mellem, hvor meget smerte børn oplevede under deres indlæggelse og hospitalsklovneriet - - som dog ikke var statistisk signifikant. Det betyder, at forskerne ikke med stor nok sikkerhed kan sige, at sammenhængen ikke bare var tilfældig. Helle Nygård Kristensen fremhæver, at det muligvis skal forklares ved, at angsten og nervøsiteten ved behandling kan være langt større - - end den faktiske smerte ved behandlingen. Med andre ord: Smerteoplevelsen var måske nogenlunde ens i de to grupper, men børn, som fik besøg af klovnen, fik hjælp til at håndtere - - angsten ved behandlingen. Det giver god mening, at et hospitalsophold går meget nemmere - - hvis du ikke er angst og stresset, og derfor er forskere også interesseret i andre positive effekter som resultat af mindre angst. Forbedret søvn for eksempel, men faktisk også decideret kortere indlæggelser på børneafdelingen. Et israelsk forskerhold har lavet et lodtrækningsforsøg med 51 børn, som var indlagt med lungebetændelse. De fik selvfølgelig samme behandling, men 26 af børnene fik desuden besøg af en hospitalsklovn. To gange om dagen i 15 minutter i løbet af de første 48 timer af deres indlæggelse. Gruppen, som fik besøg af hospitalsklovnene, var indlagt i gennemsnit 43,5 timer. 26,5 timer færre - - end gruppen, som klovnene ikke besøgte. Det israelske forskningsprojekt er ikke færdigt endnu - - men det er med til at underbygge, at klovne har en særlig rolle ved behandlinger og undersøgelser. Noget, som også ser ud til at kunne have effekt på længden af behandlingen. Så hvad er det, som klovnene kan? For det første er klovnene rigtig gode til at skabe en relation til børnene. En relation, som måske starter som en fjollet sang. Der kan dog bygges videre på den relation, så det senere kan bruges til mere alvorlige ting. For eksempel hvordan klovnen og barnet kan samarbejde om at komme igennem en blodprøvetagning. Noget, som klovnene Flip og Båt har brugt meget, når de for eksempel har fulgt kronisk syge børn i deres behandlingsforløb. I Helle Nygård Kristensens forskning har hun særligt fokuseret på den her oplevelse af, at man får hjælp hele vejen igennem fra en allieret. En allieret, som ikke kommer med andre dagsordner, end at I skal igennem det her sammen. Den person kunne i princippet også være en sygeplejeske, men det bliver hurtigt et spørgsmål om ressourcer. Klovnene kan fokusere 100 procent på at være der for barnet - - uden at skulle bekymre sig om, hvornår de skal være på den næste stue. Så ja, hospitalsklovne lyder måske nok hyggelige, men ifølge forskning er de faktisk meget mere end sjov og ballade. De er en ressource, som kan gøre en reel forskel for både børn og voksne på en børneafdeling. Med de ord lægger vi klovnenæsen og morskaben på hylden for at vende os mod det modsatte, nemlig kedsomhed. For havde dine forældre fat på noget, da de sagde, at det er sundt at kede sig? Faktisk ja, hvilket du kan blive meget klogere på ved at klikke her.",
        "metrics": {
            "difficulty": 0.44,
            "cefr_level": "A2"
        },
        "video": true,
        "published_at": "2024-12-19 13:09:13" 
        }
]